<?php
/**
 * @package WordPress
 * @subpackage Default_Theme
 */
/*
Template Name: policy
*/
?>


<?php include (COMMONTEMPLATEPATH . '/common_header.php'); ?>


<div id="contents" class="clearfix">

	<div id="contentsleft" class="clearfix">

		<div id="contentsarea" class="clearfix">




				<div id="freepage" class="clearfix">


<div class="title">プライバシーポリシー</div>

<div class="text">

・個人情報取り扱いに関するポリシー<br>
Webサイトのご利用、セールスやサポート担当者へのご連絡などの際に本サービスはお客様の個人情報を収集する場合があります。
<br>
このプライバシーポリシーは、本サービスによる個人情報の収集および利用方法を規定したものです。
<br>
本サービスが収集する情報の種類、情報の用途とその目的、情報の公開先と個人情報の保護手段を含む情報の取り扱い方法をご理解いただくため、 以下のポリシーをご一読ください。本サービスはお客様のプライバシーを重視し、プライバシーの保護に注力しています。
<br><br>
・収集する情報の種類
当サイトにて収集する個人情報とは、 ご利用者の氏名(ハンドルネーム及び氏名の一部のみを除く)・番地までを含む住所・メールアドレス・携帯電話番号・及び その他のご利用者個人を特定又は推測し得る情報を指します。
<br>
尚、コンテンツの他に追加で個人情報を必要とするサービスがあります。
<br>
当該サービスをご利用頂く場合には、あらためて目的を明確にして再度ご登録をお願いすることがあります。
<br><br>
・個人情報を収集する理由
当サイトでは、お客様に卓越したサービスを提供するために個人情報を収集しています。
<br>
情報の活用により、コンテンツのご提供、プレゼントの発送に収集した情報を利用してございます。
<br>
尚、上記に加え、当サイト内におけるご利用状況の分析、顧客調査や満足度調査以外の目的には一切使用いたしません。
<br><br>
・個人情報の開示について
本サービスはお客様のプライバシーの保護に注力しています。
<br>
本サービスがお客様の連絡先情報を他社に販売したり貸与したりすることは一切ありません。
<br>
ただし、お客様に卓越したサービスを提供するために、本サービスの関連企業と個人情報を共有する場合があります。
<br>
当該企業は、情報処理、コンテンツ提供、顧客データの管理と拡充、カスタマーサービスの提供、製品およびサービスに対するお客様の関心評価、顧客調査や満足度調査を支援し、 本サービスのポリシーに従って個人情報を保護する義務を負っています。
<br>
お客様の個人情報の提供は、お客様によるコンテンツのご購入、プレゼントのお届け、カスタマーサービスのご利用、製品とサービスの改善に役立つフィードバックや、特定のサービス、企画、キャンペーンおよび本サービス関連Webサイトの内容へのアクセスに必要なものです。上記目的を達成するため、本サービスの関連企業と個人情報を共有する場合、本サービスと共有先企業との間にて、個人情報保護の契約を締結する等、必要かつ適切な処置を実施いたします。
<br>
お客様の個人情報が関連企業外第三者に開示されることはありません。
<br>
(但し、法令等に基づき裁判所・警察機関などの公的機関から開示の要請があった場合については、当該公的機関に提供することがございます)




</div>

				</div><!--/freepage-->

			<div id="plink" class="clearfix">
				<div class="pnavi">
				<div class="pleft"><a href="#" onClick="history.back(); return false;"><i class="fa fa-angle-left"></i> 戻る</a></div>
				</div>
			</div>

		</div><!--/contentsarea-->

	</div><!--/contentsleft-->

		<div id="sp">
		<?php include (COMMONTEMPLATEPATH . '/common_sidebar.php'); ?>
		</div>

</div><!--/contents-->


<?php include (COMMONTEMPLATEPATH . '/common_footer.php'); ?>


